export const markerdata = [
  {
    title: "서울특별시 종로구",
    lat: 37.584009,
    lng: 126.970626,
  },
  {
    title: "강원도 속초시",
    lat: 38.204275,
    lng: 128.5941667,
  },
  {
    title: "대전광역시 중구",
    lat: 36.3253046,
    lng: 127.4212387,
  },

  {
    title: "광주광역시 서구",
    lat: 35.1528248,
    lng: 126.8910977,
  },

  {
    title: "대구광역시 수성구",
    lat: 35.853814734131,
    lng: 128.709583754342,
  },
  {
    title: "제주도 서귀포시",
    lat: 33.247167,
    lng: 126.5510603,
  },
  {
    title: "충천남도 태안군",
    lat: 36.7456421,
    lng: 126.2980528,
  },
  {
    title: "전라남도 담양군",
    lat: 35.300477519488,
    lng: 126.97986009459,
  },
  {
    title: "경기도 가평군",
    lat: 37.82883056,
    lng: 127.5117778,
  },
  {
    title: "충청북도 충주시",
    lat: 36.972079264768,
    lng: 127.93607790401,
  },
  {
    title: "경상북도 경주시",
    lat: 35.85316944,
    lng: 129.2270222,
  },

  {
    title: "부산광역시 해운대구",
    lat: 35.19444383571,
    lng: 129.11940758542,
  },
  {
    title: "전라남도 여수시",
    lat: 34.7603737,
    lng: 127.6622221,
  },
  {
    title: "전라남도 목포시",
    lat: 34.8118,
    lng: 126.3922,
  },
  {
    title: "울산광역시 동구",
    lat: 35.544821533871,
    lng: 129.42922623243,
  },

  {
    title: "전라남도 해남군",
    lat: 34.580061181352,
    lng: 126.57806105704,
  },
  {
    title: "전라남도 목포시",
    lat: 34.792640263821,
    lng: 126.3767134934,
  },
  {
    title: "충청남도 보령시",
    lat: 36.349201489606,
    lng: 126.60305921264,
  },
  {
    title: "강원도 춘천시",
    lat: 37.854314535594,
    lng: 127.71231349307,
  },

  {
    title: "강원도 강릉시",
    lat: 37.722225040059,
    lng: 128.91792724715,
  },
  {
    title: "전라남도 보성군",
    lat: 34.73661863815,
    lng: 127.07029655502,
  },
  {
    title: "충청남도 당진시",
    lat: 36.884878419991,
    lng: 126.6495662684,
  },
  {
    title: "경상북도 안동시",
    lat: 36.580355624103,
    lng: 128.68273168021,
  },
  {
    title: "경상남도 통영시",
    lat: 34.845180007046,
    lng: 128.40892327507,
  },
  {
    title: "인천광역시 중구",
    lat: 37.451582838857,
    lng: 126.3918879398,
  },

  {
    title: "충청북도 단양군",
    lat: 36.944448176923,
    lng: 128.39241812219,
  },
  {
    title: "강원도 양양군",
    lat: 38.096918704013,
    lng: 128.60248398445,
  },
];
