export const markerdata = [
  {
    title: "서울특별시",
    lat: 37.566381,
    lng: 126.977717,
  },
  {
    title: "강원도 강릉시",
    lat: 37.74913611,
    lng: 128.8784972,
  },
  {
    title: "강원도 속초시",
    lat: 38.204275,
    lng: 128.5941667,
  },
  {
    title: "경기도 가평군",
    lat: 37.82883056,
    lng: 127.5117778,
  },
  {
    title: "경상북도 경주시",
    lat: 35.85316944,
    lng: 129.2270222,
  },
{
    title: "경상남도 남해군",
    lat: 34.83455833,
    lng: 127.8944667,
  },
  {
    title: "부산광역시 해운대구",
    lat: 35.19444383571,
    lng: 129.11940758542,
  },
  {
    title: "인천광역시 연수구",
    lat: 37.387294823842,
    lng: 126.64019609698,
  },
  {
    title: "광주광역시 서구",
    lat: 35.1525164,
    lng: 126.8895063,
  },
];