export const markerdata = [
  {
    title: "서울특별시 종로구",
    lat: 37.584009,
    lng: 126.970626,
  },
  {
    title: "충천남도 태안군",
    lat: 36.7456421,
    lng: 126.2980528,
  },
  {
    title: "강원도 속초시",
    lat: 38.204275,
    lng: 128.5941667,
  },
  {
    title: "경기도 가평군",
    lat: 37.82883056,
    lng: 127.5117778,
  },
  {
    title: "경상북도 경주시",
    lat: 35.85316944,
    lng: 129.2270222,
  },
{
    title: "제주특별시 서귀포시",
    lat: 33.250921857508,
    lng: 126.47503607199,
  },
  {
    title: "부산광역시 해운대구",
    lat: 35.19444383571,
    lng: 129.11940758542,
  },
  {
    title: "전라남도 여수시",
    lat: 34.7603737,
    lng: 127.6622221,
  },
  {
    title: "전라남도 목포시",
    lat: 34.8118,
    lng: 126.3922,
  },
];